Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/satsning-paa-utmarksskoler-i-tana-og-porsanger.html.tmx
Source language: nob
Languages: sme

source: Satsning på utmarksskoler i Tana og Porsanger / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Deanu ja Porsáŋggu meahcceskuvllaid áŋgiruššan / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Satsning på utmarksskoler i Tana og Porsanger
sme: Deanu ja Porsáŋggu meahcceskuvllaid áŋgiruššan

source: 09. august 2012
sme: 09. Borgemánnu 2012

source: Sametingsrådet har innvilget prosjektstøtte til Tana sameskole og Billefjord sjøsamiske oppvekstsenter i Porsanger for igangsetting av samisk utmark- og naturbruksprosjekter i grunnskaolen.
sme: Sámediggeráđđi lea juolludan prošeaktadoarjaga Deanu sámeskuvlii ja Billávuona mearrasámi bajásšaddanguovddážii Porsáŋggus álggahit sámi meahcce- ja luondduprošeavttaid vuođđoskuvllas.

source: - Sametinget verdsetter tradisjonskunnskap. Vi ønsker at kunnskapen og den språklige rikdommen som finnes i det samiske språket overføres nye generasjoner.
sme: – S á mediggi atn á á rvvus á rbedie đ u. Mii h á liidit ahte dat m á httu ja gielala š riggodat mii lea s á megielas, fievrriduvvo o đđ a buolvvaide.

source: Vi er svært glade for å kunne støtte to gode pilotprosjekter som skal utvikle opplæringsmodeller for tradisjonskunnskap i grunnskolen, sier Sametingets visepresident Laila Susanne Vars.
sme: Mii lea hui ilus go beassat doarjut guokte buori ovddasmanni pro š eavtta, mat galget ovddidit á rbedie đ u oahpahanm á lliid vuo đđ oskuvllas, dadj á S á medikki v á rrepresideanta Laila Susanne Vars.

source: Under fjorårets budsjettbehandling vedtok Sametinget å sette av kr. 500 000 i søkerbasert tilskudd for grunnskoler som ønsker å gjennomføre prosjekter om samisk naturbruk for sine elever.
sme: Diimmá bušeahttameannudeamis mearridii Sámediggi várret 500 000 ru ohcanvuđot doarjjan daid vuođđoskuvllaid várás, mat háliidit čađahit prošeavttaid sámi luonddugeavaheami birra iežaset ohppiid várás.

source: Nå får Tana sameskole og Billefjord oppvekstsenter begge innvilget hhv. kr. 250 000,- for igangsetting av sine prosjekter.
sme: Dál ožžot Deanu sámeskuvla ja Billávuona bajásšaddanguovddáš goabbáge juolluduvvot 250 000 ru iežaset prošeavttaid álggaheapmái.

source: - Den samiske kulturen er full av verdifull kunnskap, både i form av språktermer og praktisk tradisjonskunnskap, men de samiske skolene har etterlyst midler til å kunne gi elevene bedre, systematisert opplæring i tradisjonskunnskap.
sme: - S á mi kultuvrras lea dievva á rvvola š m á httu, sihke giellatearpmaid d á fus ja geavatla š á rbedie đ u d á fus, muhto s á mi skuvllat leat ohcalan ru đ aid vai besset f á llat ohppiide buoret, vuog á datla š oahpahusa á rbedie đ us.

source: Derfor er jeg på elevenes vegne veldig glad for at Tana sameskole og Billefjord oppvekstsenter nå har tatt initiativ til å gjøre nettopp dette for sine elever, sier Sametingets visepresident Laila Susanne Vars som har ansvaret for opplæringssaker i Sametingsrådet.
sme: Danne lean mun ohppiid bealis hui ilus go Deanu s á meskuvla ja Bill á vuona mearras á mi baj á s š addanguovdd áš d á l á igot aiddo dan dahkat ie ž aset ohppiid v á r á s, dadj á S á medikki v á rrepresideanta Laila Susanne Vars, geas lea ovddasv á st á dus oahpahus ášš iin S á medigger áđ is.

source: Prosjektene skal komme elevene direkte til gode.
sme: Prošeavttat galget boahtit ohppiide njuolgga buorrin.

source: Sameskolen i Tana ønsker å fokusere på bruken av den samiske gammen, og hvordan nyttiggjøre seg av kysten på tradisjonelt samisk vis.
sme: Deanu sámeskuvla háliida čalmmustahttit sámi goađi geavaheami, ja mo ávkkástallat rittuin árbevirolaš sámi vuogi mielde.

source: Billefjord oppvekstsenter vil fokusere på det sjøsamiske lokalsamfunnet som læringsarena, med fokus på temaer som stedsnavn, slakt, duodji/håndverk, bivdu/fangst og fiske.
sme: Billávuona bajásšaddanguovddáš áigu čalmmustahttit mearrasámi báikegotti oahppanarenan, deattuhettiin dakkár fáttáid go báikenamaid, njuovvama, duoji, bivddu ja guolásteami.

source: - Fra Sametingsrådets side håper jeg at også flere skoler i fremtiden blir inspirert til å satse mer på opplæring i ulike former for tradisjonskunnskap, da dette også er en fin måte å lære det samiske språket gjennom praktisk arbeid.
sme: - S á medigger áđ i bealis s á van ahte maidd á i ear á skuvllat ge boahtte á iggis movttiidahttojuvvojit áŋ giru šš at eanet ie š gu đ et l á gan oahpahusain á rbedie đ us, go dat maid lea buorre vuohki oahppat s á megiela geavatlat barggu bokte.

source: Jeg håper å få anledning til å besøke begge skolene for å se hvordan prosjektene utvikles, sier Vars.
sme: S á van beassat galledit goappa š iid skuvllaid oaidnin dihtii mo pro š eavttat ovddiduvvojit, dadj á Vars.

source: Kontaktperson:
sme: Gulahalli:

source: Sametingets visepresident Laila Susanne Vars tlf. 97754102, e-post: laila.susanne.vars@samediggi.no
sme: S á medikki v á rrepresideanta
